<?php

return [
    'home' => 'Գլխավոր',
    'rates' => 'Փոխարժեքներ',
    'reviews' => 'Կարծիքներ',
    'compare' => 'Համեմատել Բանկերը',
    'about' => 'Մեր Մասին',
    'get_updates' => 'Ստացեք Թարմացումներ',

    'finance' => [
        'label' => 'Ֆինանսներ',
        'items' => [
            'banks' => 'Բանկեր',
            'offers' => 'Առաջարկներ',
        ],
    ],

    'insurance' => [
        'label' => 'Ապահովագրություն',
    ],

    'travel' => [
        'label' => 'Ճամփորդություն',
    ],
];
